<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8" isELIgnored="false" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %> 

<c:set var="contextPath"  value="${pageContext.request.contextPath}"  />
<%
  request.setCharacterEncoding("UTF-8");
%> 
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>Insert title here</title>
<style>
.list_view{
	width: 900px;
	margin-left: 300px;
	margin-right: auto;
	padding-top: 10px;
	border-top: 5px solid rgb(255, 215, 0);
}
</style>
</head>
<body>
	<h3 style="font-size:2em;width:900px; height:60px; margin-left:300px;margin-right:auto;">개인정보처리방침</h3>
	<div class="list_View">
	제1조 (총칙)<br>

가. 목적<br>

1) ㈜AA(이하 '회사'라고 함)은 회원의 정보를 소중하게 생각하고 안전하게 보호하기 위하여 최선의 노력을 다하고 있으며, 개인정보보호법을 포함한 관계 법령과 정부의 가이드라인을 준수합니다.<br>

2) 회사는 '개인정보처리방침'을 제정하고 이를 준수하여 회원의 개인정보의 이용 및 보호에 대한 조치를 알리며, 관련 법규를 준수하고 있습니다.<br>

3) 회사가 개인정보를 수집하는 목적은 회원의 신분과 서비스 이용 의사를 확인하여 최적화·맞춤화된 서비스를 제공하기 위함입니다.<br>

나. 개인정보의 수집·이용<br>

1) 회사는 회원의 개인정보를 필요한 시점에 따라 최소한으로 수집하고, 수집한 정보는 사전 고지한 범위 내에서만 사용하며 사전 동의 없이 목적과 범위를 초과하여 이용하거나 외부에 공개하지 않습니다.<br>

2) 다만, 법령의 규정에 의거하거나 수사기관 및 행정기관이 수사 또는 조사의 목적으로 법령에 정해진 절차와 방법에 따라 요청한 경우에는 내부 절차를 거쳐 최소한의 정보가 동의 없이 제공될 수 있습니다.<br>

다. 개인정보처리방침의 효력 및 변경<br>

1) 회사의 '개인정보처리방침'은 관련 법률 및 지침의 변경 또는 내부 운영 방침의 변경 등으로 인하여 개정될 수 있습니다.<br>

2) '개인정보처리방침'이 변경될 경우 변경사항은 제12조에서 명시한  고지의 의무에 따라 공지사항 또는 이메일 등의 기타의 방법을 통해 공지해 드립니다.<br>

3) 변경사항은 홈페이지를 방문하여 확인하실 수 있으며, 변경 내용에 의문이 있으신 경우에는 언제라도 고객센터를 통해 문의하실 수 있습니다.<br>

4) 개인정보처리방침과 이용약관의 개인정보 관련 항목 중, 이용약관의 내용이 우선하여 적용됩니다.<br>

 

제2조 (개인정보의 수집∙이용 및 보유)<br>

가. 개인정보의 수집 방법<br>

회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.<br>

- 홈페이지, 모바일 애플리케이션, 모바일 웹페이지, 서면, 팩스, 전화, 고객센터 문의하기, 이벤트 응모<br>

- 생성 정보 수집 툴을 통한 자동 수집<br>

나. 개인정보의 수집·이용 목적<br>

회사는 개인정보를 다음의 목적을 위해 수집∙이용합니다. 수집한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구합니다.<br>

1) 플랫폼 회원가입 및 서비스 이용 관리<br>

회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 만 19세 미만의 전문가 전환 신청 시 법정대리인 동의 여부 확인, 서비스 이용 관련 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.<br>

2) 민원사무 처리<br>

민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br>

3) 재화 또는 서비스 제공<br>

물품 배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령 인증, 요금 결제·정산, 채권추심 등을 목적으로 개인정보를 처리합니다.<br>

4) 마케팅 및 광고에의 활용 <br>

신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여 기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br>

다. 개인정보의 수집 항목 및 보유<br>

1) 회사는 텍스트, 이미지, 음성 등의 개인정보를 수집 및 이용할 수 있습니다. 회사가 수집하는 정보 및 보유기간에 대한 상세한 내용은 아래 표와 같습니다. <br>

2) 수집한 개인정보는 법령에 따른 개인정보 이용·보유기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 이용·보유기간 내에서 처리 및 보관합니다.<br>

3) 회사는 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, 전자금융거래법 등 관련 법령에 따라 주민등록번호 및 은행 계좌번호의 수집∙보관이 불가피한 경우에는 회원에게 사전 고지하여 정보를 수집할 수 있습니다.<br>

4) 회사는 회원의 기본적 인권을 침해할 우려가 있는 민감한 정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향, 범죄기록, 건강 상태 등)는 회원의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.<br>

서비스 이용 시 수집되는 정보 및 보유기간은 다음과 같습니다.<br>
라. 기타

1) 회사는 만 14세 이상인 경우에 회원가입을 가능하도록 하며 개인정보의 수집·이용에 법정대리인의 동의가 필요한 만 14세 미만 아동의 개인정보는 원칙적으로 수집하지 않습니다. 단, 법정대리인의 동의를 얻은 경우에는 만 14세 미만 회원의 개인정보를 수집·이용할 수 있으며, 이 경우 법정대리인의 이름, 생년월일, 휴대폰 번호, 이메일 주소, 본인확인 값(CI, DI)을 추가로 수집할 수 있습니다. <br>

2) 회사는 웹상에 공개 목적이나 대상의 제한 없이 합법적으로 공개된 정보 및 회원의 서비스 이용 기록(로그)과 메타데이터와 같은 정보를 수집하여 회원에게 보다 좋은 서비스를 제공할 수 있도록 분석 및 활용하고 있습니다. 구체적으로, 회원 관심에 맞춘 서비스를 우선적으로 제공하고 마케팅적으로 회원의 관심분야에 맞는 광고를 제공하거나 이벤트 참여 기회를 제공할 수 있습니다. 이렇게 수집된 정보는 회사 외 다른 제3자에게 제공하거나 공유하지 않습니다.<br>

3) 회사가 제공하는 서비스 이용과정에서 회원 본인이 자발적으로 공개한 개인정보 및 게시물과 관련한 권리와 책임은 작성자 본인에게 있습니다.<br>

4) 자발적으로 공개된 정보는 보호받기 어려우며 타인에 의해 무단으로 수집되거나 처리될 수 있으며, 이로 인해 발생한 손실이나 문제는 전적으로 본인에게 있음을 유념하시기 바랍니다. 서비스 이용과정에서 개인에 관한 정보는 공개되지 않도록 심혈을 기울여 주시기 바랍니다.<br>

 

제3조 (개인정보 자동 수집 장치의 설치 운영)<br>

회사는 개별적인 맞춤 서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>

쿠키는 웹사이트를 운영하는데 이용되는 서버가 회원의 컴퓨터 브라우저에게 보내는 소량의 정보이며 회원들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.<br>

- 쿠키의 사용 목적: 회원이 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용 형태, 인기 검색어, 보안접속 여부, 등을 파악하여 회원에게 최적화된 정보 제공을 위해 사용됩니다.<br>

- 쿠키의 설치·운영 및 거부: 웹 브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.<br>

- 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br>

그 외 서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>

- IP Address, 방문 일시, 서비스 이용 기록: 부정 이용 방지, 비인가 사용 방지, 신규 서비스 개발 및 맞춤 서비스 제공 등<br>

 

제4조 (개인정보 수집 동의 거부)<br>

회원은 개인정보 수집 및 이용에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 받는 별도의 불이익은 없습니다.<br>

단, 필수 동의 사항에 동의를 거부할 경우, 서비스 이용이 불가능하거나 서비스 이용 목적에 따른 서비스 제공에 제한이 따르게 됩니다.<br>

또한, 선택 동의 사항에 동의를 거부할 경우에도 선택 동의 개인정보 항목을 이용하여야 제공받을 수 있는 서비스의 전부 또는 일부 이용이 제한될 수 있습니다.<br>

 

제5조 (개인정보의 제3자 제공)<br>

회사는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br>

그 밖에 개인정보의 제3자 제공이 필요한 경우에는 합당한 절차를 통한 동의를 얻어 제공합니다.<br>

회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br>

제6조 (개인정보의 처리 위탁)<br>

회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리 업무를 위탁하고 있습니다.<br>

회사는 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행 목적 외 개인정보 처리 금지, 기술적․관리적 보호 조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 또한 위탁 처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.<br>

위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.<br>

현재, 회원의 개인정보 처리 수탁자와 그 업무의 내용은 아래와 같습니다.<br>
	</div>
</body>
</html>